[Cen_AbductionWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="За даними радіоперехоплення, в одному великому місті вже кілька разів бачили прибульців. Треба вирушити туди та розібратися з інопланетянами."
Comment=""

[Cen_AbductionWrapper_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці штурмують одночасно кілька великих міст. Потрібно негайно втрутитися, інакше регіон зануриться в хаос."
Comment=""

[Cen_AbductionWrapper_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одному регіоні внутрішні війська намагаються зупинити прибульців. Інопланетян багато, і вони добре організовані. Нас просять допомогти."
Comment=""

[Cen_AbductionWrapper_17 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надійшло повідомлення з великої землі - по місту шастають прибульці. Треба вирушати туди та зачистити регіон."
Comment=""

[Cen_AbductionWrapper_22 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У великому місті хаос і паніка - там прибульці відкрито ходять вулицями. Потрібно з цим розібратися..."
Comment=""

[Cen_AbductionWrapper_25 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надійшло вже кілька повідомлень, що в одному великому місті бачили прибульців. Нам потрібно терміново забезпечити безпеку району."
Comment=""

[Cen_AbductionWrapper_26 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Стало відомо, що почастішали спроби викрадення людей прибульцями. Щоб не допустити паніки, треба діяти швидко."
Comment=""

[Cen_AbductionWrapper_27 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У великих містах по всьому світу продовжуються спроби викрадення людей прибульцями. Треба швидше вирушати туди."
Comment=""

[Cen_AbductionWrapper_28 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="З усього світу надходять повідомлення про спроби викрадення. Вирушайте до місця останнього інциденту."
Comment=""

[Cen_AbductionWrapper_29 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Викрадення людей прибульцями стають дедалі нахабнішими: вони стали нападати серед білого дня. Протистояти їм можемо тільки ми - треба поспішати."
Comment=""

[Cen_AbductionWrapper_30 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Щойно стало відомо про чергове викрадення в густонаселеному міському центрі. Якщо ми не покладемо цьому край, у районі почнеться паніка."
Comment=""

[Cen_AlienBaseIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ось \"скелетний ключ\" - щось на зразок відмички, яка пропустить вас на базу прибульців. Права на помилку у нас немає - треба робити все одразу і як слід."
Comment=""

[Cen_AssaultCemetaryIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Уряд отримав інформацію, що навколо кладовищ шастають дивні люди в темних костюмах і відбуваються різні підозрілі речі. Нас просять з'ясувати, що все-таки діється."
Comment=""

[Cen_AssaultOfficeIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Уряд повідомляє, що нашому центру зберігання даних загрожує небезпека. Там знаходиться найважливіша інформація - прибульці не повинні її отримати. Треба з'їздити туди та знищити все, що рухається."
Comment=""

[Cen_AssaultOverpassIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гелікоптер Ради виявив у цьому районі сліди прибульців. Після цього сам гелікоптер, схоже, збили. Шанси, що хтось вижив, мізерні, тож це не рятувальна операція - треба просто знищити всіх прибульців у секторі."
Comment=""

[Cen_AssaultPierIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Уряд збирається відправити важливі матеріали із штабу до далекої лабораторії. Наше завдання - захистити вантаж будь-якою ціною і доставити його до місця призначення. Знищіть усіх, хто стане на вашому шляху."
Comment=""

[Cen_AssaultResearchPostIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нове повідомлення від Ради... Пропав зв'язок з аванпостом, який стежив за прибульцями. Ймовірно, його захоплено. Наше завдання - відбити аванпост і якнайшвидше ввести його в стрій."
Comment=""

[Cen_AssaultTruckStopIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Є дані, що інопланетяни перехопили вантажівку з якимось дивним вантажем. Що це за вантаж, невідомо, але якщо він потрібен прибульцям, значить, і нам стане в нагоді. Очевидно, що всіх прибульців треба знищити."
Comment=""

[Cen_BombMissionCemeteryIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", ми виявили предмет, що нагадує плазмову бомбу. Ви не повірите, але вона на кладовищі! Щось мені підказує, що інопланетяни спеціально обрали місце в самому центрі. Бомба знесе все місто - якщо її не знешкодити."
Comment=""

[Cen_DropshipIntro_Argentina_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тепер вирушаємо до Аргентини. Схоже, прибульці вирішили вдарити туди."
Comment=""

[Cen_DropshipIntro_Australia_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Австралія відправила вже кілька запитів про допомогу. Отже, летимо туди."
Comment=""

[Cen_DropshipIntro_Base_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ось \"скелетний ключ\" - щось на зразок відмички, яка пропустить вас на базу прибульців. Права на помилку у нас немає - треба робити все одразу і як слід."
Comment=""

[Cen_DropshipIntro_Brazil_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Бразильська влада просить про допомогу. Отже, мета - Бразилія."
Comment=""

[Cen_DropshipIntro_Canada_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наступна операція пройде в Канаді."
Comment=""

[Cen_DropshipIntro_China_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Летимо до Китаю - там зараз неспокійно."
Comment=""

[Cen_DropshipIntro_Egypt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наша мета - Єгипет. Доведеться попрацювати."
Comment=""

[Cen_DropshipIntro_France_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Франція чекає на нашу допомогу. Це терміново!"
Comment=""

[Cen_DropshipIntro_Germany_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тепер у нас за списком Німеччина."
Comment=""

[Cen_DropshipIntro_India_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вирушаємо до Індії. Там для нас є робота."
Comment=""

[Cen_DropshipIntro_Italy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас чекають в Італії. Доведеться поспішити."
Comment=""

[Cen_DropshipIntro_Japan_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наступна операція пройде в Японії."
Comment=""

[Cen_DropshipIntro_Mexico_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мексиці терміново потрібна наша допомога."
Comment=""

[Cen_DropshipIntro_Nigeria_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отже, увага, вас чекає робота в самому центрі Нігерії."
Comment=""

[Cen_DropshipIntro_Russia_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну що, пора летіти до Росії."
Comment=""

[Cen_DropshipIntro_SouthAfrica_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вирушаємо до ПАР. Там нас уже зачекалися."
Comment=""

[Cen_DropshipIntro_UK_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Доведеться попрацювати у Великій Британії."
Comment=""

[Cen_DropshipIntro_US_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуйтеся до десантування. Треба розібратися з інопланетянами у США."
Comment=""

[Cen_Rescue_FallenHighwayIntro_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пітер Ван Доорн, велика шишка з ООН, та його супроводжуючі потрапили під обстріл. Вибухом знесло найближчий міст. Поруч помічені сили противника. Переконайтеся, що Ван Доорн ще живий, і витягніть його звідти, поки не нагрянули прибульці."
Comment=""

[Cen_Rescue_MuseumIntro01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[Cen_RescueBoulevardIntro_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вам треба знайти Анну Сінг. Наскільки нам відомо, вона перша, кому вдалося втекти з полону прибульців. Вона в цьому кварталі. Треба доставити її у безпечне місце."
Comment=""

[Cen_RescueCommAlleyIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Треба навідати якогось Вільяма Торна. Його підозрюють у змові з прибульцями. Ваше завдання - взяти його живим і доставити на \"Рейнджер\". У Ради є до нього багато запитань."
Comment=""

[Cen_RescuePierIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Уряд повідомляє наступне: військові інженери під керівництвом Патріка Карлока виявили, що прибульці готують біологічну атаку. Тепер цього Карлока треба рятувати. Він на іншому кінці пірсу. Якщо виявите противника, відкривайте вогонь по готовності."
Comment=""

[Cen_RescueScienceLabIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Доктор Марадзукі проводить для Ради найважливіші дослідження. Треба вивести його до точки евакуації і забрати в надійне місце. \"Рейнджер\" буде чекати вас на іншому кінці будівлі."
Comment=""

[Cen_TerrorWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці атакували велике місто. Треба допомогти регіону і по можливості скоротити втрати серед мирних жителів."
Comment=""

[Cen_TerrorWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці нападають на найбільш населені місця, вбивають простих людей. Якщо хвилю вбивств не зупинити, весь регіон охопить паніка."
Comment=""

[Cen_TerrorWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надходять повідомлення, що прибульці нападають на мирних жителів в одному мегаполісі."
Comment=""

[Cen_TerrorWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одному великому місті з'явилися прибульці. Схоже, ці покидьки нападають на простих людей, тож скоро місто охопить паніка..."
Comment=""

[Cen_TerrorWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У спальному районі одного міста з'явилися прибульці. Місцеві телефонують у поліцію - просять про допомогу. Треба щось зробити, щоб не допустити нових жертв."
Comment=""

[Cen_TerrorWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одному великому місті поліція вступила в перестрілку з прибульцями. Треба допомогти хлопцям - одні вони з інопланетянами не впораються."
Comment=""

[Cen_TerrorWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас просто шквал повідомлень - інопланетяни вбивають усіх підряд в околицях одного міста. Нас, зрозуміло, просять допомогти."
Comment=""

[Cen_TerrorWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці тихо увійшли до великого міста і влаштували там різанину. Місцеві війська нічого не можуть зробити. Нам треба терміново висуватися на місце."
Comment=""

[Cen_TerrorWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, інопланетяни остаточно знахабніли - все частіше нападають на людей у містах. Якщо ми не допоможемо, весь регіон захлесне паніка."
Comment=""

[Cen_TerrorWrapper_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одному великому місті бачили прибульців. Наші хлопці давно мріють пояснити інопланетянам, хто господар планети."
Comment=""

[Cen_TerrorWrapper_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нові повідомлення про прибульців у місті. Треба вирушати туди і по можливості зменшити втрати серед цивільних."
Comment=""

[Cen_TerrorWrapper_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми перехопили випуск новин - кажуть, що на велике місто нападають прибульці. Ми повинні захистити цей район - не можна, щоб там з'явилися нові жертви."
Comment=""

[Cen_TerrorWrapper_16 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У дуже багатолюдному районі прибульці спеціально б'ють по цивільних об'єктах. Чим швидше ми розберемося з інопланетянами, тим більше людей врятуємо."
Comment=""

[Cen_TerrorWrapper_18 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас нові напади у міській межі. Цього разу покидьки начебто спеціально вибирають цивільних."
Comment=""

[Cen_TerrorWrapper_19 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У густонаселеному районі були нові напади. Треба розібратися з інопланетянами - і зменшити втрати серед мирного населення."
Comment=""

[Cen_TerrorWrapper_20 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, прибульці вирішили відігратися за все на одному великому місті. Потрібно захистити цивільне населення - там ось-ось почнеться масова паніка."
Comment=""

[Cen_TerrorWrapper_21 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одному місті інопланетяни остаточно знахабніли - ходять вулицями як удома. Треба пояснити їм, хто господар планети."
Comment=""

[Cen_TerrorWrapper_23 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці нападають на людей просто на вулицях - надійшло вже кілька повідомлень. Треба терміново знищити інопланетян, поки все місто не охопила паніка."
Comment=""

[Cen_TerrorWrapper_24 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ці покидьки кидаються на простих людей - повідомляється про напади одразу в кількох великих містах. Але ми їх зупинимо..."
Comment=""

[Cen_UFOCrashedWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці пішли на посадку у безлюдному районі. Якщо там і є цивільні, дуже сподіваюся, що вони будуть триматися осторонь."
Comment=""

[Cen_UFOCrashedWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабель упав у безлюдному районі неподалік від невеликого міста. Треба терміново відправити людей - щоб туди не сунулися цивільні."
Comment=""

[Cen_UFOCrashedWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, нам пощастило - район падіння майже не заселений. Але все одно треба терміново відправити туди людей і розібратися, що там відбувається."
Comment=""

[Cen_UFOCrashedWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Об'єкт упав у віддаленому районі. Треба туди з'їздити, поки прибульці не з'явилися за своїм барахлом."
Comment=""

[Cen_UFOCrashedWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабель прибульців загорівся і впав. Район падіння майже не заселений, що не може не тішити. Треба з'їздити туди - поглянути на корабель і добити всіх тих, хто вижив."
Comment=""

[Cen_UFOCrashedWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабель впав у малозаселеному районі, далеко від великих міст. Ми зможемо розібратися з цим без особливого ризику для місцевих."
Comment=""

[Cen_UFOCrashedWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ворог упав у віддаленому районі, поруч із маленьким містечком. Треба прибратися на місці падіння, поки місцеві не набігли."
Comment=""

[Cen_UFOCrashedWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Координати місця падіння вже є. На щастя, у цьому районі майже ніхто не живе. Але все одно зайняти місце аварії потрібно якнайшвидше."
Comment=""

[Cen_UFOCrashedWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми знаємо, де їхній корабель. Схоже, посадка у них була важка. Якщо вирушимо туди негайно, вони не встигнуть підготувати нам зустріч."
Comment=""

[Cen_UFOCrashedWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми знаємо, де впав корабель. Район не дуже заселений. У нас є всі шанси захопити їх, перш ніж вони прийдуть до тями і підготуються до оборони."
Comment=""

[Cen_UFOLandedWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надійшли дані, що корабель сів у малозаселеному районі. Швидко вирушаємо туди - потрібно знищити прибульців."
Comment=""

[Cen_UFOLandedWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Інопланетний корабель впав у віддаленому районі. Треба відправити людей на місце падіння. Завдання: знищити решту інопланетян."
Comment=""

[Cen_UFOLandedWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, НЛО здійснив вимушену посадку в сільській глушині. Потрібно зачистити район і знищити всіх інопланетян, поки не пізно."
Comment=""

[Cen_UFOLandedWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми відстежили корабель прибульців - він приземлився поруч із маленьким містечком у сільській місцевості. Треба зайняти цей район і знищити ворогів."
Comment=""

[Cen_UFOLandedWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабель прибульців приземлився у віддаленому районі, що знижує ризик для мирного населення. Потрібно зачистити місце посадки і знищити всіх інопланетян."
Comment=""

[Cen_UFOLandedWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми відстежили корабель. Нам пощастило - він упав у безлюдній місцевості. Треба вирушати туди і все зачистити, поки інопланетяни не встигли окопатися."
Comment=""

[Cen_UFOLandedWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони приземлилися досить далеко від поселень, тож місцевих там бути не повинно. Будьте обережні: інопланетяни битимуться до останнього."
Comment=""

[Cen_UFOLandedWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прибульці посадили корабель біля невеликого міста. Треба терміново вирушати туди, захопити місце висадки та розібратися з інопланетянами."
Comment=""

[Cen_UFOLandedWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми знаємо, де приземлилися прибульці. Це глухий, безлюдний район. Корабель потрібно захопити, всіх інопланетян - знищити."
Comment=""

[Cen_UFOLandedWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони сіли у віддаленій сільській місцевості - ми відстежили їх до точки посадки. Треба терміново захопити корабель, поки інопланетяни його не знищили."
Comment=""

[TUT_XCOMDeployed_Dropship SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вас відправляють до Німеччини. О 19:00 за місцевим часом на Землю впало кілька непізнаних об'єктів. Ми знаємо, що це не уламки супутника. Ймовірно, ці об'єкти... інопланетного походження. \nНезабаром німецька влада отримала повідомлення про масову істерику та погодні аномалії в районі інциденту. Пізніше даних не надходило.\nО 21:00 гелікоптер розвідувального загону, який прибув на місце падіння, повідомив, що зазнає обстрілу, і здійснив вимушену посадку.\nЯк вам відомо, Німеччина входить до складу Ради, і вона запросила Раду про допомогу. Наше завдання - на місці оцінити ситуацію, з'ясувати стан німецького розвідувального загону і, за можливості, оглянути інопланетні предмети. Кінець зв'язку."
Comment=""

